
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nom del paràmetre"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Nom del paràmetre";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Desplegable de paràmetres"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Desplegable de paràmetres";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "24"; */
"24.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "25"; */
"25.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Paràmetres compatibles"; ObjectID = "26"; */
"26.title" = "Paràmetres compatibles";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
